<?php
$names_cities = [
    'krasnodar' => 'Краснодарский край',
    'nsk' => 'Новосибирская область',
    'spb' => 'Санкт-Петербург',
    'msk' => 'Москва',
    'rostov' => 'Ростовская область',
    'kzn' => 'Казанская область',
    'ekb' => 'Свердловская область'
];

$names_default_cities = [
    'Краснодарский край' => 'Новороссийск',
    'Новосибирская область' => 'Центральный район',
    'Санкт-Петербург' => 'Кронштадтский р-н',
    'Москва' => 'Басманный',
    'Ростовская область' => 'Железнодорожный район',
    'Казанская область' => 'Казань',
    'Свердловская область' => 'Екатеринбург'
];

$names_yandex_map_region = [
    'Краснодарский край' =>  'krasnodar',
    'Новосибирская область' => 'nsk',
    'Санкт-Петербург' => 'spb',
    'Москва' => 'msk',
    'Ростовская область' => 'rostov',
    'Казанская область' => 'kzn',
    'Свердловская область' => 'ekb',
];
